Autodesk.Revit.DB.ColorBackgroundSettings.Color
The color of the rendering background.
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
When setting this property: A non-optional argument was null
Since:
2013